/* 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (Kein Online Kartenverkauf)";

/* No comment provided by engineer. */
"%@. %@" = "%@. %@";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d hours" = "%d Stunden";

/* No comment provided by engineer. */
"%d minutes" = "%d Minuten";

/* No comment provided by engineer. */
"%d months ago" = "%d Monaten";

/* No comment provided by engineer. */
"%d weeks ago" = "%d Wochen";

/* No comment provided by engineer. */
"%d years ago" = "%d Jahren";

/* No comment provided by engineer. */
"1 hour" = "Stunde";

/* No comment provided by engineer. */
"1 kilometer" = "1 Kilometer";

/* No comment provided by engineer. */
"1 mile" = "Meile";

/* No comment provided by engineer. */
"1 minute" = "1 Minute";

/* No comment provided by engineer. */
"1 month ago" = "1 Monat";

/* No comment provided by engineer. */
"1 week ago" = "einer Woche";

/* No comment provided by engineer. */
"1 year ago" = "einem Jahr";

/* No comment provided by engineer. */
"About" = "Über";

/* This string has to be small enough to be visible with a picker switch next to it */
"Auto-Update Location" = "automatisch aktualisieren";

/* No comment provided by engineer. */
"Call" = "Anrufen";

/* No comment provided by engineer. */
"Cast:" = "Darsteller:";

/* No comment provided by engineer. */
"Change date" = "ändert am: ";

/* No comment provided by engineer. */
"City/State or Postal Code" = "Stadt oder PLZ";

/* No comment provided by engineer. */
"City/State or Postal Code" = "oder Stadt";

/* No comment provided by engineer. */
"Could not find location." = "konnte nicht gefunden werden.";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "für zukünftige Termine können unter Umständen unvollständig sein. Um das komplette Programm zu erhalte, setzen Sie das Suchdatum auf das heutige Datum.";

/* No comment provided by engineer. */
"Director:" = "Regisseur:";

/* No comment provided by engineer. */
"Directors:" = "Regisseure:";

/* No comment provided by engineer. */
"Distance" = "Entfernung";

/* This string must it on a button half the width of the screen. */
"E-mail listings" = "per Email schicken";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Favorites" = "Favoriten";

/* No comment provided by engineer. */
"Genre:" = "Genre:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Service bereitgestellt von:";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "von Jeffrey Nee";

/* No comment provided by engineer. */
"Last Friday" = "Woche Freitag";

/* No comment provided by engineer. */
"Last Monday" = "Woche Montag";

/* No comment provided by engineer. */
"Last Saturday" = "Woche Samstag";

/* No comment provided by engineer. */
"Last Sunday" = "Woche Sonntag";

/* No comment provided by engineer. */
"Last Thursday" = "Woche Donnerstag";

/* No comment provided by engineer. */
"Last Tuesday" = "Woche Dienstag";

/* No comment provided by engineer. */
"Last Wednesday" = "Woche Mittwoch";

/* plural */
"Less than %d %@ away" = "als %1$d %2$@ entfernt";

/* singular */
"Less than 1 %@ away" = "als 1 %@ entfernt";

/* No comment provided by engineer. */
"License" = "Lizenz";

/* No comment provided by engineer. */
"Localized by:" = "Übersetzung:";

/* No comment provided by engineer. */
"Location" = "Ort";

/* No comment provided by engineer. */
"Map" = "Karte";

/* No comment provided by engineer. */
"Movie details provided by:" = "bereitgestellt von:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "bereitgestellt von:";

/* No comment provided by engineer. */
"Movies" = "Filme";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"No information found" = "Informationen gefunden";

/* No comment provided by engineer. */
"No more show times available today." = "weiteren Vorstellungen für heute verfügbar.";

/* No comment provided by engineer. */
"No synopsis available." = "Inhaltsangabe verfügbar.";

/* No comment provided by engineer. */
"None" = "Keine";

/* No comment provided by engineer. */
"Not yet rated" = "keine Altersfreigabe";

/* No comment provided by engineer. */
"Numbers" = "Statistiken";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Order tickets for %@" = "für %@ bestellen";

/* This string must it on a button half the width of the screen. */
"Play trailer" = "abspielen";

/* No comment provided by engineer. */
"Please enter your location" = "geben Sie Ihren aktuellen Ort ein";

/* No comment provided by engineer. */
"Project website" = "Webseite";

/* No comment provided by engineer. */
"Rated %@" = "FSK %@";

/* No comment provided by engineer. */
"Rated:" = "FSK:";

/* This string must it on a button half the width of the screen. */
"Read reviews" = "lesen";

/* No comment provided by engineer. */
"Really close by" = "nah";

/* No comment provided by engineer. */
"Really far away" = "weit weg";

/* No comment provided by engineer. */
"Release date:" = "Erscheinen:";

/* No comment provided by engineer. */
"Release" = "Erscheinen";

/* No comment provided by engineer. */
"Release: %@" = "Erscheinen: %@";

/* No comment provided by engineer. */
"Reviews" = "Kritiken";

/* No comment provided by engineer. */
"Running time:" = "Dauer:";

/* No comment provided by engineer. */
"Score" = "Wertung";

/* No comment provided by engineer. */
"Search Date" = "Datum suchen";

/* No comment provided by engineer. */
"Search Distance" = "Suchentfernung";

/* No comment provided by engineer. */
"Settings" = "Entfernung";

/* No comment provided by engineer. */
"Show %d hidden theaters" = "%d Kinos außerhalb des Suchradius";

/* No comment provided by engineer. */
"Show 1 hidden theater" = "1 Kino außerhalb des Suchradius";

/* No comment provided by engineer. */
"Show times retrieved on %@." = "aktualisiert am %@.";

/* No comment provided by engineer. */
"Theater last reported show times on\n%@." = "zuletzt aktualisiert am\n%@.";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "schränken den maximalen Suchradius, für den sie ihre Daten bereitstellen, oft ein. Daher erscheinen manche Kinos nicht in den Suchresultaten, selbst wenn ein großer Suchradius gewählt wurde.";

/* No comment provided by engineer. */
"Theaters" = "Kinos";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Kino hat sein Programm noch nicht veröffentlicht.  %@ wird das Programm bei Veröffentlichung automatisch abrufen.";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "bereitgestellt von:";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Today" = "Heute";

/* No comment provided by engineer. */
"Unknown Distance" = "Enfernung";

/* No comment provided by engineer. */
"Unknown release date" = "Erscheinungsdatum";

/* No comment provided by engineer. */
"Unrated" = "Altersbeschränkung";

/* No comment provided by engineer. */
"Unrated" = "kein FSK";

/* No comment provided by engineer. */
"Upcoming" = "ächst";

/* This string has to be small enough to be visible with a picker switch next to it */
"Use Small Fonts" = "Schrift";

/* This string must it on a button half the width of the screen. */
"Visit IMDb" = "öffnen";

/* No comment provided by engineer. */
"Website" = "Website";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "von Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Gestern";

/* No comment provided by engineer. */
"kilometer" = "Kilometer";

/* No comment provided by engineer. */
"kilometers" = "Kilometer";

/* No comment provided by engineer. */
"mile" = "Meile";

/* No comment provided by engineer. */
"miles" = "Meilen";